[
    {
        "id": 1,
        "img": "https://i.ibb.co/1zqShbr/dental-1.jpg",
        "title": "DENTAL SERVICES",
        "desc": "Dentistry is the art and science of diagnosing, treating, and preventing diseases of the teeth, jaws, and surrounding tissues of the mouth. Dental treatment includes a wide range of dental services. Some of these services focus on correcting problems of the teeth caused chiefly by dental decay. Such treatment, called restoration, often involves the use of some kind of dental filling. Other dental services deal with the prevention and treatment of diseases of the teeth and their supporting tissues and nerves. Still others concentrate on the position of the teeth in relation to each other and to the jawbones. . Dentists may also treat injuries, infections, tumors, and various other conditions of the teeth, jawbones, and related tissues.",
        "subtitle": "Teeth"
    },
    {
        "id": 2,
        "img": "https://i.ibb.co/ctw8ySW/dental-2.jpg",
        "title": "IMPLANTS",
        "desc": "Dentistry involves the study, diagnosis, prevention, and treatment of disorders of the mouth, teeth, gums, and adjacent areas. The diseases and issues that are treated by dentists are gum disease and tooth decay (dental caries), root canals, extractions, and teeth restoration, among many others. Find out more about dentistry and how it can improve the health of your mouth.It started as an observation, that soon took the shape of an idea. It ended, five decades later, as a scientific revolution that shot dentistry into the forefront of preventive medicine. This is the story of how dental science discovered -and ultimately proved to the world- that fluoride, a mineral.",
        "subtitle": "If you lost yours"
    },
    {
        "id": 3,
        "img": "https://i.ibb.co/P9yVST1/dental-3.jpg",
        "title": "DENTISTRY",
        "desc": "It started as an observation, that soon took the shape of an idea. It ended, five decades later, as a scientific revolution that shot dentistry into the forefront of preventive medicine. This is the story of how dental science discovered -and ultimately proved to the world- that fluoride, a mineral. How is this possible? The size of our jaws decreases with age and can result in dental crowding due to a mismatch between the size of the jaw bone and the size of the teeth, according to the American Association of Orthodontists. The front teeth of the lower jaw are especially prone to this kind of crowding. ",
        "subtitle": "Cosmetic"
    },
    {
        "id": 4,
        "img": "https://i.ibb.co/Xj4CbNC/dental-4.jpg",
        "title": "DENTAL BRIDGES",
        "desc": "Lower teeth that are overlapped, rotated, crooked or staggered in appearance are characteristic of a malocclusion known as dental crowding. According to the American Association of Orthodontists, crowded teeth can be particularly difficult to clean and may lead to a host of oral health issues if left uncorrected—including cavities and gum disease. Learn about three key factors that can cause lower teeth crowding. “Teeth crowding has the possibility to occur as adults age. So, this may result in developing teeth crowding later in life, even if you never had it before,” Chris Lewandowski, DDS, President of Princess Dental Staffing, LLC, tells WebMD Connect to Care. How is this possible? The size of our jaws decreases with age and can result in dental crowding due to a mismatch between the size of the jaw bone and the size of the teeth, according to the American Association of Orthodontists. The front teeth of the lower jaw are especially prone to this kind of crowding. ",
        "subtitle": "The best solution"
    },
    {
        "id": 5,
        "img": "https://i.ibb.co/z72bP2Q/dental-5.jpg",
        "title": "CROWNS",
        "desc": "Stainless steel crowns are prefabricated crowns that are used on permanent teeth primarily as a temporary measure. The crown protects the tooth or filling while a permanent crown is made from another material. For children, a stainless steel crown is commonly used to fit over a primary tooth that's been prepared to fit it. The crown covers the entire tooth and protects it from further decay. When the primary tooth comes out to make room for the permanent tooth, the crown comes out naturally with it. In general, stainless steel crowns are used for children's teeth because they don't require multiple dental visits to put in place and so are more cost- effective than custom-made crowns and prophylactic dental care needed to protect a tooth without a crown. Metals used in crowns include alloys that have a high content of gold or platinum, or base-metal alloys (for example, cobalt- chromium and nickel-chromium alloys). Metal crowns withstand biting and chewing forces well and probably last the longest in terms of wear down. Also, metal crowns rarely chip or break. The metallic color -- and the high price of gold -- is the main drawback. Metal crowns are a good choice for out-of-sight molars.",
        "subtitle": "Painless fixes"
    },
    {
        "id": 6,
        "img": "https://i.ibb.co/cX08DjQ/dental-6.jpg",
        "title": "INVISALIGN",
        "desc": "Lower teeth that are overlapped, rotated, crooked or staggered in appearance are characteristic of a malocclusion known as dental crowding. According to the American Association of Orthodontists, crowded teeth can be particularly difficult to clean and may lead to a host of oral health issues if left uncorrected—including cavities and gum disease. Learn about three key factors that can cause lower teeth crowding. “Teeth crowding has the possibility to occur as adults age. So, this may result in developing teeth crowding later in life, even if you never had it before,” Chris Lewandowski, DDS, President of Princess Dental Staffing, LLC, tells WebMD Connect to Care. How is this possible? The size of our jaws decreases with age and can result in dental crowding due to a mismatch between the size of the jaw bone and the size of the teeth, according to the American Association of Orthodontists. The front teeth of the lower jaw are especially prone to this kind of crowding. ",
        "subtitle": "Line them all up"
    },
    {
        "id": 7,
        "img": "https://i.ibb.co/j32WH93/dental-7.jpg",
        "title": "VENEERS",
        "desc": "Dental veneers are thin shells made of porcelain or resin that are professionally color-matched and installed on the front of your teeth, according to the American Dental Association. Veneers give a natural look to the teeth and help address many dental issues, including crooked teeth. “Veneers are ideal for cosmetically improving very mild cases of crowding, enhancing the contour of your teeth (length, size, shape, etc), and correcting teeth discoloration issues,” Karaneh Jahan, DMD, founder of Brio Dental in Portland, tells WebMD Connect to Care. In order to correct crowding with veneers, “the dentist removes some tooth enamel to ensure that the veneers are properly aligned with one another without any crowding like before,” Mahnaz Rashti, DDS, a periodontist in Beverly Hills, tells WebMD Connect to Care. “Veneers work best for people with minor crowding and misshapen teeth. However, for those with more severe cases, where the teeth are crooked to the point that it affects their oral health in addition to their appearance, then porcelain veneers may not be the best option,” Rashti explains. “Veneers can cosmetically fix the problem, but oral health must be addressed too. You must consult your dentist to see what is the best option for you,” Rashti adds.",
        "subtitle": "Porcelain"
    },
    {
        "id": 8,
        "img": "https://i.ibb.co/JH0pjYR/dental-8.jpg",
        "title": "TEETH WHITENING",
        "desc": "There are many teeth whitening systems and products, including whitening toothpastes, over-the-counter gels, rinses, strips, trays, and whitening products you get from a dentist. Teeth whitening is ideal for people who have healthy, unrestored teeth (no fillings) and gums. Individuals with yellow tones to their teeth respond best. But this cosmetic procedure is not recommended for everyone.  Whitening  Systems It's never been easier to brighten your smile at home. There are all kinds of products you can try: rinses, gels, chewing gum, toothpastes, and strips.",
        "subtitle": "Beautify your smile"
    },
    {
        "id": 9,
        "img": "https://i.ibb.co/P9yVST1/dental-3.jpg",
        "title": "DENTISTRY",
        "desc": "It started as an observation, that soon took the shape of an idea. It ended, five decades later, as a scientific revolution that shot dentistry into the forefront of preventive medicine. This is the story of how dental science discovered -and ultimately proved to the world- that fluoride, a mineral. How is this possible? The size of our jaws decreases with age and can result in dental crowding due to a mismatch between the size of the jaw bone and the size of the teeth, according to the American Association of Orthodontists. The front teeth of the lower jaw are especially prone to this kind of crowding. ",
        "subtitle": "Cosmetic"
    }
]